[
  "obsidian-kanban",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "emoji-shortcodes",
  "recent-files-obsidian",
  "oz-image-plugin",
  "obsidian-tasks-plugin",
  "extract-url",
  "obsidian-linter",
  "auto-note-mover",
  "periodic-notes",
  "calendar",
  "obsidian-book-search-plugin",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-icon-folder",
  "cm-typewriter-scroll-obsidian",
  "extract-highlights-plugin",
  "editor-commands-remap",
  "obsidian-focus-mode",
  "obsidian-dice-roller",
  "simple-embeds",
  "obsidian-tidy-footnotes",
  "obsidian-minimal-settings",
  "dbfolder",
  "quick-explorer",
  "obsidian-activity-history",
  "longform",
  "obsidian-style-settings",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-banners",
  "obsidian-link-converter",
  "obsidian-advanced-uri",
  "obsidian-vault-statistics-plugin",
  "file-explorer-note-count",
  "alx-folder-note",
  "folder-note-core",
  "alx-folder-note-folderv"
]